/* dashboard location */
"Dashboard" = "Dashboard";

/* desktop location */
"Desktop" = "Bureau";

/* layer heading */
"Layer: " = "Couche : ";

/* dock items */
"List of Dock Items " = "Liste d’éléments du Dock ";

/* properties heading */
"Properties: " = "Propriétés : ";

/* widget heading */
"Widget: " = "Widget : ";

/* Recent items */
"Recent Applications" = "Applications récentes";
"Recent Documents" = "Documents récents";
"Recent Servers" = "Serveurs récents";
"Favorite Volumes" = "Volumes favoris";
"Favorite Items" = "Éléments favoris";

"Spacer" = "Espace";
"Sort by: " = "Trier par : ";
"Display as: " = "Afficher comme: ";
"View Content as: " = "Afficher le contenu comme ";
"Type: " = "Type : ";
"Location: " = "Lieu : ";
"Name: " = "Nom : ";
"URL: " = "URL : ";

/* Stack settings */
"Name" = " Nom";
"Date Added" = "Date de l’ajout";
"Date Modified" = "Date de modification";
"Date Created" = "Date de création";
"Kind" = "Type";
"Folder" = "Dossier";
"Stack" = "Pile";
"Fan" = "Éventail";
"Grid" = "Grille";
"List" = "Liste";
"Automatic" = "Automatique";